Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1191_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kansallispäivän tapahtumat Sajoksessa 6.2.2016
sme: Sámiid álbmotbeaivve dáhpáhusat Sajosis 6.2.2016

source: Duodji shop auki klo 10–17, kirjasto auki klo 10–16.
sme: Duodji shop rabas dmu 10–17, girjerádju rabas dmu 10-16.

source: Klo 14 MU DOHKKA – näyttelyn avajaiset.
sme: Dmu 14 MU DOHKKÁ – čájáhusa rahpamat.

source: Saamelainen lastenkulttuurikeskus avaa näyttelyn MU DOHKKA, jonka aiheena on nukke ja lelut.
sme: Sámi mánáidkulturguovddáš rahpá čájáhusa MU DOHKKÁ, man fáddán leat dohkát ja duhkorasat.

source: Tarkoituksena on tuoda esille erilaisia käsintehtyjä nukkeja ja lelujen yksinkertaisuutta sekä ekologisuutta.
sme: Dárkkuhussan lea buktit ovdan iešguđetlágan duddjojuvvon dohkáid ja duhkorasaid ovttageardánvuođa ja ekologalašvuođa.

source: Näyttely toteutetaan yhteistyössä Sámi Duodji RY: n ja Kautokeinon Duodji-instituutin kanssa.
sme: Čájáhus ollašuhtto ovttasbarggus Sámi Duodji RY:in ja Guovdageainnu Duodji-instituhtain.

source: Näyttely on esillä Sajoksessa Inarissa 6.2.–31.5.2016.
sme: Čájáhus lea ovdan Sajosis Anáris 6.2.–31.5.2016.

source: Klo 14.30 Lasten musiikkihetki pienimmille / Anna Näkkäläjärvi-Länsman
sme: Dmu 14.30 Mánáid musihkkaboddu uhcimusaidda / Anna Näkkäläjärvi-Länsman

source: klo 15.00 Skábmagovat – parhaat elokuvia lapsille
sme: Dmu 15.00 Skábmagovat – buoremus filmmat mánáide

source: Klo 19.00 Kansallispäivän KLUBI-ILTA
sme: Dmu 19.00 Álbmotbeaivve KLUBI-EAHKET

source: Klubi-ilta alkaa saamalaisilla lyhytelokuvilla, jonka jälkeen lavalle nousevat Saamelaisalueen koulutuskeskuksen saamenmusiikin opiskelijat.
sme: Klubi-eahket álgá sámi oanehisfilmmain, man maŋŋá lávddi ala lávkejit Sámi oahpahusguovddáža sámemusihka oahppit.

source: Ilta huipentuu Sámi Grand Prix – musiikkikilpailun Suomen joikuosakilpailuun.
sme: Eahkeda bajálaštá Sámi Grand Prix – musihkkagilvvu Suoma juoiganoassegilvu.

source: Kilpailun ilmoittautumiset Sajokseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Gilvui almmuheamit Sajosii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: tai puh. +358 50 565 1346.
sme: dahje tel. +358 50 565 1346.

source: Lavalle on lupautunut nousemaan myös Aila-duo.
sme: Lávddi ala lea lohpidan lávket maiddái Aila-duo.

source: Illan aikana DJ tanssittaa yleisöä ja lava on vapaa !
sme: Eahkeda áigge DJ dánssuha olbmuid ja lávdi lea friija !

source: Ravintola Lyemessä voi haukata pirkkupurtavaa ja nauttia virvokkeita.
sme: Restauráŋŋa Lyemes sáhttá snoabádit juoiddá ja návddašit juhkamušaid.

source: Kansallispäivänä julkaistavan Sámi short films blu-rayn voi ostaa Klubi-illasta !
sme: Álbmotbeaivve olggosaddon Sámi short films blu-ray sáhttá oastit Klubi-eahkedis !

source: Sajoksen kansallispäivän tapahtumiin on vapaa pääsy.
sme: Sajosa álbmotbeaivve dáhpáhusaide lea friija sisabeassan.

source: Huomioithan, että Klubi-illan ikäraja on 18 vuotta.
sme: Fuomášathan, ahte Klubi-eahkeda ahkerádjá lea 18 jagi.

source: Tervetuloa juhlistamaan kansallispäivää yhdessä !
sme: Bures boahtin ávvudit álbmotbeaivve ovttas !

source: Kansallispäivän järjestämisessä mukana: Sajos, Saamelaismusiikkikeskus, Skábma Elokuvakeskus, Saamelainen lastenkulttuurikeskus, Saamelaisalueen koulutuskeskus, Sámi Duodji sekä Ravintola Lyeme
sme: Álbmotbeaivve lágideamis fárus: Sajos, Sámemusihkkaguovddáš, Skábma Filbmaguovddáš, Sámi mánáidkulturguovddáš, Sámi oahpahusguovddáš, Sámi Duodji sihke Restauráŋŋa Lyeme

source: Lisätietoa:
sme: Lassidieđut:
